org/flow_cytometry.org
#+setupfile: ./hugo_setup.org
#+hugo_slug: flow_cytometry
#+TITLE: flow cytometry
* references
- Johnsson, K., Wallin, J., & Fontes, M. (2016). BayesFlow: Latent modeling of flow cytometry cell populations. __BMC Bioinformatics__, __17__(1), 25. https://doi.org/10.1186/s12859-015-0862-z
- Hejblum, B. P., Alkhassim, C., Gottardo, R., Caron, F., & Thiébaut, R. (2019). Sequential Dirichlet process mixtures of multivariate skew t-distributions for model-based clustering of flow cytometry data. __The Annals of Applied Statistics__, __13__(1), 638–660. https://doi.org/10.1214/18-AOAS1209
- Montante, S., & Brinkman, R. R. (2019). Flow cytometry data analysis: Recent tools and algorithms. __International Journal of Laboratory Hematology__, __41__(S1), 56–62. https://doi.org/10.1111/ijlh.13016
- Aghaeepour, N., Finak, G., Hoos, H., Mosmann, T. R., Brinkman, R., Gottardo, R., & Scheuermann, R. H. (2013). Critical assessment of automated flow cytometry data analysis techniques. __Nature Methods__, __10__(3), 228–238. https://doi.org/10.1038/nmeth.2365
* [[file:cluster_of_differentiation_markers.org][cluster of differentiation markers]]
