content/posts/flow_cytometry.md
+++
title = "flow cytometry"
author = ["Cameron Smith"]
lastmod = 2020-09-24T01:07:04-04:00
slug = "flow_cytometry"
draft = false
+++

## references {#references}

-   Johnsson, K., Wallin, J., & Fontes, M. (2016). BayesFlow: Latent modeling of flow cytometry cell populations. <span class="underline"><span class="underline">BMC Bioinformatics</span></span>, \_\_17\_\_(1), 25. <https://doi.org/10.1186/s12859-015-0862-z>
-   Hejblum, B. P., Alkhassim, C., Gottardo, R., Caron, F., & Thiébaut, R. (2019). Sequential Dirichlet process mixtures of multivariate skew t-distributions for model-based clustering of flow cytometry data. <span class="underline"><span class="underline">The Annals of Applied Statistics</span></span>, \_\_13\_\_(1), 638–660. <https://doi.org/10.1214/18-AOAS1209>
-   Montante, S., & Brinkman, R. R. (2019). Flow cytometry data analysis: Recent tools and algorithms. <span class="underline"><span class="underline">International Journal of Laboratory Hematology</span></span>, \_\_41\_\_(S1), 56–62. <https://doi.org/10.1111/ijlh.13016>
-   Aghaeepour, N., Finak, G., Hoos, H., Mosmann, T. R., Brinkman, R., Gottardo, R., & Scheuermann, R. H. (2013). Critical assessment of automated flow cytometry data analysis techniques. <span class="underline"><span class="underline">Nature Methods</span></span>, \_\_10\_\_(3), 228–238. <https://doi.org/10.1038/nmeth.2365>


## [cluster of differentiation markers]({{< relref "cluster_of_differentiation_markers" >}}) {#cluster-of-differentiation-markers--cluster-of-differentiation-markers-dot-md}
